const faqData = [
    {
      question: "Какое оборудование на студии?",
      answer: "У нас самое современное оборудование, включая микрофоны Neumann, консоли SSL, и широкий выбор программного обеспечения."
    },
    {
      question: "Сколько времени потребуется для записи одной песни?",
      answer: "Время записи зависит от сложности песни и вашего опыта. В среднем, это занимает от 4 до 8 часов."
    },
    {
      question: "Как подготовиться к записи на студии?",
      answer: "Приготовьте текст песни, продумайте аранжировку и приходите отдохнувшим!"
    },
    {
      question: "Как я могу забронировать студию?",
      answer: "Вы можете связаться с нами по телефону или социальные сети."
    },
    {
      question: "Где вы находитесь?",
      answer: "Мы находимся в центре город Стерлитамак, ул Николаева, зд. 124"
    },
    {
      question: "Если я не умею петь?",
      answer: "Мы можем предложить услуги профессионального вокалиста или автотьюн."
    }
  ];
  
  export default faqData;