const servicesData = [
    {
      title: "Звукозапись",
      items: [
        { name: "Запись вокала", price: "1 990₽", description: "Запись не более 2 человек" },
        { name: "Запись коллектива", price: "2 190₽", description: "Запись от 3 человек и более" },
        { name: "Запись инструментала", price: "2 490₽", description: "Аккустические инструменты" },
      ],
    },
    {
      title: "Сведение и мастеринг",
      items: [
        {
          name: "Стандарт",
          price: "4 900₽",
          description:
            "Сведение голоса с минусовкой. Базовая обработка. Срок выполнения 1-2 дня",
        },
        {
          name: "Премиум",
          price: "14 900₽",
          description:
            "Сведение мультитрека. Сложная обработка. Тюн вокала (без ограничений). Мастеринг. Добавление бэк вокала. Срок выполнения до 10 дней",
        },
      ],
    },
    {
      title: "Создание инструменталов",
      items: [
        {
          name: "Работа с музыкальным продюсером",
          price: "2 990₽",
          description:
            "Цена указана за час работы. Создание инструментала происходит в вашем присутствии.",
        },
        {
          name: "Инструментал под ключ",
          price: "29 990₽",
          description:
            "Создание может происходить как и в вашем пристутсвии, так и удаленно. Срок выполнение от 5 до 15 дней",
        },
      ],
    },
    {
      title: "Написание песен и текстов",
      items: [
        {
          name: "Песня под ключ",
          price: "64 900₽",
          description:
            "Цена указана за час работы. Создание инструментала происходит в вашем присутствии.",
        },
        {
          name: "Написание текста",
          price: "29 990₽",
          description:
            "Создание может происходить как и в вашем пристутсвии, так и удаленно. Срок выполнение от 5 до 15 дней",
        },
      ],
    },
  ];
  
export default servicesData;