export const advantagesData = {
    title: 'Наши преимущества',
    imageUrl: '/img/Advantages.png',
    content: [
        'Продакшн артистов любого уровня',
        'Наши работы на радио и в популярных плейлистах',
        'Топовое оборудование и лицензионный софт',
        'Работа в любых жанрах',
    ],
  };
  
export const stock = {
    title: 'Акции',
    imageUrl: '/img/Stock.png',
    content: [
        'Подарочный сертификат',
        'Скидка на первое посещение студии',
        'Песня в подарок',
        'Комплексная скидка',
    ],
};