const ChapteServicesData = [
  {
    id: 1,
    title: 'Звукозапись',
    description: 'Запись вокала осуществляется в легендарный микрофон Neumann-U87-Ai в связке с предусилителем Avalon 737',
  },
  {
    id: 2,
    title: 'Сведение и мастеринг',
    description: 'Профессиональное сведение мультитрека, коррекция нет, топовая современная обработка Профессиональное сведение мультитрека, коррекция нот, топовая современная обработка',
  },
  {
    id: 3,
    title: 'Создание инструменталов',
    description: 'Работа в любых современных жанрах, используем как и виртуальные так и живые инструменты',
  },
  {
    id: 4,
    title: 'Сонграйтинг и гострайтинг',
    description: 'Написание песен под ключ, а так же магазин готовых песен. Передача авторских прав по договору. Сохраняем анонимность',
  },
];

export default ChapteServicesData;